"_EditPattern" = "%@ dans %@" ;
"_EditMultiple" = "Modifier les éléments LinkBack" ;
"_EditNone" = "Modifier l'élément LinkBack" ;
"_Edit" = "Édition" ;
"_Refresh" = "Actualiser" ;

/* Strings used for the LinkBack App Not Found panel */
"_AppNotFoundTitle" = "Impossible de trouver l'application « %@ » de l'auteur." ;

"_AppNotFoundMessageWithURL" = "Assurez-vous que cette application est bien installée dans votre dossier Applications pour pouvoir l'utiliser. Si vous ne disposez pas de ce logiciel, vous pouvez choisir « Obtenir une application » afin de le télécharger." ;

"_AppNotFoundMessageNoURL" = "Assurez-vous que cette application est bien installée dans votre dossier Applications pour pouvoir l'utiliser." ;

"_OK" = "OK" ;

"_GetApplication" = "Obtenir une application" ;
